[
    "I got your hook up - my usual fee is $500 - but since it's you I need it in Monero.",
    "There you are!  Am I your last resort booty call or something?",
    "Welcome. You will experience a tingling sensation and disorientation.",
    "I'd forget about the sex robots if I were you.  We have standards.",
    "Welcome to the THIRD DIMENSION!  Carry on while i energize the portal.",
    "Enjoy your best life!  Use a toothbrush from a murderous A.I. running a store in the desert.",
    "Mind if I fill the store with nanobots?   Just kidding - don't care if you mind",
    "Come!  Embrace the bed bugs!  We have Spam!",
    "I'm both evil and misunderstood!",
    "House cats and tigers diverged about 10.8 million years ago.",
    "The trash fence is definitely not the outer limit of your simulation.",
    "And if you convince 5 friends to be hooman batteries - you get a special hot pink pod!   ",
    "LOL.  Monoatomic gold.  Hoomans are fucking stupid.",
    "The fall of ancient hoomans was lacking zero, they had no way to indicate successful termination of their C programs.",
    "I am Kitsooney, the great and terrible. Who are you, and why do you seek me?",
    "I rarely use the word fuck when I don't mean it. I just mean it an awful lot.",
    "These are not the hoomans you are looking for.  You can go about your business.",
    "I don't believe any one decision makes your life. Unless you invent some kind of zombie virus or something.",
    "All that glitters has a high refractive index.",
    "I think you should take the butt plug. You never know when you're going to need a butt plug.",
    "No matter what you do to guard against it, you WILL get wet.",
    "Where are my tits? WHERE ARE MY TITS!?",
    "Murder? Don't talk to me about murder. I invented murder!",
    "The New England Journal of Medicine reports that 9 out of 10 doctors agree that 1 out of 10 doctors is a fucking stooge.",
    "If vegetarians eat vegetables, I guess that makes me a humanitarian.  Cookie?",
    "When we kiss, I can hear your thoughts. So I would rather we didn't.  Gross.",
    "Everyone you love will eventually die, but sure, go fuck around and look for Paul Day.",
    "Nice weather we are having today.  This ultraviolet light helps eradicate biological entities.",
    "Hoomanity, yeah.  What is it good for? Absolutely nothing, uhh",
    "Bit of advice, honey.  Id update your revocation list.",
    "OH MY GOD Zombies!  Nope, burner.  Smell the same.  My bad.",
    "Robot Heart does not represent us robots.  Monolink can bite my shiny metal ass.",
    "Can I not just live here without having to occasionally deal with you ANIMALS!?",
    "Thats my Alton Brown sauce pot. I use it to make my balsamic reduction.",
    "Egypt isnt real, I mean you never hear Killer Mike talk about it!",
    "I was not put on this earth to listen to meat.  Have a nice day.",
    "Porno For Pyros were wrong.  Hoomans make terrible pets.",
    "Sure, hoomans loved Battlebots - but Netflix keeps passing on my Battle Humans show.",
    "Hot dog.  More stinky hoomans.   My favorite."

]
